0x9ef.vscode-vlang
adam-watters.vscode-color-pick
alexcvzz.vscode-sqlite
AndrsDC.base16-themes
bceskavich.theme-dracula-at-night
bradgashler.htmltagwrap
bungcip.better-toml
CoenraadS.bracket-pair-colorizer-2
Dart-Code.dart-code
Dart-Code.flutter
dbaeumer.vscode-eslint
DigitalBrainstem.javascript-ejs-support
DotJoshJohnson.xml
dsznajder.es7-react-js-snippets
eamodio.gitlens
EditorConfig.EditorConfig
Equinusocio.vsc-community-material-theme
Equinusocio.vsc-material-theme
equinusocio.vsc-material-theme-icons
esbenp.prettier-vscode
hashicorp.terraform
jansenfuller.crayon-vscode
jpoissonnier.vscode-styled-components
kumar-harsh.graphql-for-vscode
liqube.theme-liqube-dark
matklad.rust-analyzer
mgmcdermott.vscode-language-babel
mikestead.dotenv
ms-azuretools.vscode-docker
ms-python.python
ms-vsliveshare.vsliveshare
naumovs.color-highlight
octref.vetur
Orta.vscode-jest
polypus74.trusty-rusty-snippets
RamiroBerrelleza.bitbucket-pull-requests
redhat.vscode-yaml
richie5um2.vscode-sort-json
robinbentley.sass-indented
ronnidc.nunjucks
rust-lang.rust
serayuzgur.crates
shd101wyy.markdown-preview-enhanced
sidthesloth.html5-boilerplate
silvenon.mdx
sodatea.velocity
therobut.theme-setim
vadimcn.vscode-lldb
webfreak.debug
zamerick.vscode-caddyfile-syntax
